<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="atom" version="1.36.0" />
  <package id="autohotkey" version="1.1.30.03" />
  <package id="autohotkey.install" version="1.1.30.03" />
  <package id="bitwarden" version="1.14.0" />
  <package id="blender" version="2.79.2" />
  <package id="captura" version="8.0.0" />
  <package id="chocolatey" version="0.10.13" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-visualstudio.extension" version="1.8.0" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="ConEmu" version="19.3.31.0" />
  <package id="dependencywalker" version="2.2.6000.9" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnetfx" version="4.7.2.20180712" />
  <package id="dropbox" version="71.4.108" />
  <package id="edgedeflector" version="1.1.3.0" />
  <package id="Everything" version="1.4.1935" />
  <package id="firealpaca" version="2.1.17" />
  <package id="git" version="2.21.0" />
  <package id="git-fork" version="1.32.0" />
  <package id="git.install" version="2.21.0" />
  <package id="gitkraken" version="5.0.4" />
  <package id="GoogleChrome" version="74.0.3729.108" />
  <package id="irfanview" version="4.52" />
  <package id="irfanviewplugins" version="4.52" />
  <package id="jq" version="1.5" />
  <package id="KB2670838" version="1.0.20181019" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="kindle" version="1.25.52064" />
  <package id="NugetPackageExplorer" version="5.0.230" />
  <package id="paint.net" version="4.1.6" />
  <package id="putty.install" version="0.71" />
  <package id="python2" version="2.7.16" />
  <package id="python3" version="3.7.3" />
  <package id="resharper-platform" version="183.0.20190304.42805" />
  <package id="resharper-ultimate-all" version="2018.3.4" />
  <package id="slack" version="3.3.7" />
  <package id="snoop" version="2.10.0" />
  <package id="SourceTree" version="3.0.17" />
  <package id="Sudo" version="1.1.1" />
  <package id="vcredist140" version="14.20.27508.1" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vim-tux" version="8.1.1229" />
  <package id="vim-tux.install" version="8.1.1229" />
  <package id="visualstudio-installer" version="2.0.0" />
  <package id="visualstudio2019community" version="16.0.2.0" />
  <package id="vlc" version="3.0.6" />
  <package id="vscode" version="1.33.1" />
  <package id="winscp" version="5.15.1" />
  <package id="winscp.install" version="5.15.1" />
  <package id="wiztree" version="3.28" />
</packages>