<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="autohotkey" version="1.1.33.02" />
  <package id="autohotkey.install" version="1.1.33.02" />
  <package id="blender" version="2.90.1" />
  <package id="calibre" version="5.4.2" />
  <package id="captura" version="8.0.0" />
  <package id="checksum" version="0.2.0" />
  <package id="choco-cleaner" version="0.0.7.2" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-font-helpers.extension" version="0.0.3.1" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="ConEmu" version="20.11.1.0" />
  <package id="dependencywalker" version="2.2.6000.9" />
  <package id="Devbox-Common" version="1.0.2" />
  <package id="Devbox-Common.extension" version="1.0.1" />
  <package id="dnspy" version="6.1.7" />
  <package id="dotnet-5.0-runtime" version="5.0.0" />
  <package id="dotnet-5.0-sdk" version="5.0.100" />
  <package id="dotnet-5.0-sdk-1xx" version="5.0.100" />
  <package id="dotnet-runtime" version="5.0.0" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnet4.7.2" version="4.7.2.20180712" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="dropbox" version="109.4.517" />
  <package id="edgedeflector" version="1.1.3.0" />
  <package id="Everything" version="1.4.1992" />
  <package id="ffmpeg" version="4.3.1.20200831" />
  <package id="firealpaca" version="2.3.18" />
  <package id="fontforge" version="2020.11.07" />
  <package id="git" version="2.29.2.2" />
  <package id="git.install" version="2.29.2.2" />
  <package id="GoogleChrome" version="86.0.4240.193" />
  <package id="InkScape" version="1.0.1" />
  <package id="irfanview" version="4.56" />
  <package id="irfanviewplugins" version="4.56" />
  <package id="jetbrainsmono" version="2.002" />
  <package id="jitpad" version="1.0.10" />
  <package id="jq" version="1.6" />
  <package id="KB2533623" version="2.0.0" />
  <package id="KB2670838" version="1.0.20181019" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="nodejs" version="14.15.0" />
  <package id="nodejs.install" version="14.15.0" />
  <package id="paint.net" version="4.2.14" />
  <package id="peazip" version="7.4.2" />
  <package id="peazip.install" version="7.4.2" />
  <package id="putty.install" version="0.74" />
  <package id="python" version="3.9.0" />
  <package id="python3" version="3.9.0" />
  <package id="ripgrep" version="12.1.1.20200727" />
  <package id="screentogif" version="2.27.3" />
  <package id="slack" version="4.11.0" />
  <package id="snoop" version="3.0.0" />
  <package id="stirling-jp" version="1.31" />
  <package id="streamlink" version="1.7.0" />
  <package id="Sudo" version="1.1.2" />
  <package id="vcredist140" version="14.27.29112" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vim" version="8.2.1931" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="vlc" version="3.0.11" />
  <package id="vscode" version="1.51.0" />
  <package id="vscode.install" version="1.51.0" />
  <package id="winscp" version="5.17.8" />
  <package id="winscp.install" version="5.17.8" />
  <package id="wiztree" version="3.35" />
  <package id="yarn" version="1.22.5" />
</packages>