<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="autohotkey" version="1.1.30.03" />
  <package id="autohotkey.install" version="1.1.30.03" />
  <package id="bitwarden" version="1.15.2" />
  <package id="blender" version="2.80" />
  <package id="calibre" version="3.46.0" />
  <package id="captura" version="8.0.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="ConEmu" version="19.7.14.0" />
  <package id="dependencywalker" version="2.2.6000.9" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnet4.7.2" version="4.7.2.20180712" />
  <package id="dotnetcore-sdk" version="2.2.401" />
  <package id="dotnetfx" version="4.7.2.20180712" />
  <package id="dropbox" version="79.4.143" />
  <package id="edgedeflector" version="1.1.3.0" />
  <package id="Everything" version="1.4.1935.20190602" />
  <package id="firealpaca" version="2.1.21" />
  <package id="git" version="2.23.0" />
  <package id="git-fork" version="1.38.0" />
  <package id="git.install" version="2.23.0" />
  <package id="GoogleChrome" version="76.0.3809.100" />
  <package id="irfanview" version="4.53" />
  <package id="irfanviewplugins" version="4.53" />
  <package id="jq" version="1.5" />
  <package id="KB2533623" version="1.0.4" />
  <package id="KB2670838" version="1.0.20181019" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="nodejs.install" version="12.9.0" />
  <package id="NugetPackageExplorer" version="5.2.88" />
  <package id="paint.net" version="4.2.1" />
  <package id="pdftk" version="2.02" />
  <package id="putty.install" version="0.72" />
  <package id="python2" version="2.7.16" />
  <package id="python3" version="3.7.4" />
  <package id="resharper-platform" version="192.0.20190816.135516" />
  <package id="resharper-ultimate-all" version="2019.2.1" />
  <package id="ripgrep" version="11.0.2" />
  <package id="slack" version="4.0.2" />
  <package id="snoop" version="2.11.0" />
  <package id="Sudo" version="1.1.1" />
  <package id="vcredist140" version="14.22.27821" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vim-tux" version="8.1.1915" />
  <package id="vim-tux.install" version="8.1.1915" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="visualstudio2019community" version="16.2.3.0" />
  <package id="vlc" version="3.0.8" />
  <package id="vscode" version="1.37.1" />
  <package id="winscp" version="5.15.3" />
  <package id="winscp.install" version="5.15.3" />
  <package id="wiztree" version="3.29" />
  <package id="yarn" version="1.17.3" />
</packages>